<?xml version='1.0' encoding='utf-8'?>
<main>
    <personnages title="Personnages">



        
        
        
        
        
        
        
        
        
    <folder id="0" name="The Raid of the Fortification Fury"><file id="0" name="The Raid of the Fortification Fury">&lt;p dir="ltr" style="line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 13.999999999999998pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: bold; font-style: normal; font-variant: normal; text-decoration: underline; -webkit-text-decoration-skip: none; text-decoration-skip-ink: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Prologue :&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-indent: 36pt; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;La Fortification Fury &amp;eacute;tait une place forte d&amp;eacute;tenue par l&amp;rsquo;Arm&amp;eacute;e Royale d&amp;rsquo;Am&amp;eacute;rique du Sud ou plus commun&amp;eacute;ment appel&amp;eacute;e&lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; Amazone&lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;. La forteresse abritait d&amp;rsquo;inqui&amp;eacute;tants engins capables d&amp;rsquo;alt&amp;eacute;rer l&amp;rsquo;&amp;eacute;coulement normal du temps. Ce complexe militaire se situait au Nord du Br&amp;eacute;sil, dans une r&amp;eacute;gion hostile et invivable recouverte par la jungle. Ce lieu qualifi&amp;eacute; &amp;laquo; d&amp;rsquo;imprenable &amp;raquo; par le plus grand nombre, &amp;eacute;tait prot&amp;eacute;g&amp;eacute; en permanence par un bouclier anti-missile ainsi qu&amp;rsquo;une couverture a&amp;eacute;rienne sectorielle. La base avait repouss&amp;eacute; une douzaine d&amp;rsquo;attaques en trente ans. Cependant, le 24 D&amp;eacute;cembre 2050, &amp;agrave; minuit, le &lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Groupement 109&lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; et &lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;les forces de r&amp;eacute;sistance IOA&lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; r&amp;eacute;ussirent &amp;agrave; mener une offensive surprise pour reprendre le point tactique. C&amp;rsquo;&amp;eacute;tait alors le seul espoir de renverser le Roi d&amp;rsquo;Am&amp;eacute;rique du Sud ou au moins d&amp;rsquo;affaiblir son emprise sur le continent. Le &lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Groupement 109&lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; &amp;eacute;tait une organisation secr&amp;egrave;te se constituant essentiellement de soldats r&amp;eacute;volutionnaires, d&amp;rsquo;opposants politiques au R&amp;eacute;gime Royal et de d&amp;eacute;serteurs de l&amp;rsquo;&lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Amazone&lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;. Leur but &amp;eacute;tait de destituer le Roi par n&amp;rsquo;importe quel moyen. Les &lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;forces de r&amp;eacute;sistance IOA&lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; ou &lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Identity Overwatch Army, &lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;qui accompagn&amp;egrave;rent l&amp;rsquo;assaut, &amp;oelig;uvraient principalement pour la lib&amp;eacute;ration du continent et poss&amp;eacute;daient de multiples places fortes &amp;ccedil;a et l&amp;agrave; au Br&amp;eacute;sil. Cette force arm&amp;eacute;e se composait de hackers de terrain disposant de comp&amp;eacute;tence au combat.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 26pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;I&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Ethan Harkness&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;La pluie s&amp;rsquo;abattait sur cette foutue jungle comme la mort allait nous tomber dessus dans moins de quelques heures. Allong&amp;eacute; dans la boue avec une centaine d&amp;rsquo;homme, nous &amp;eacute;tions embusqu&amp;eacute;s environ quatre cents m&amp;egrave;tres en contrebas de la Fortification. J&amp;rsquo;&amp;eacute;tais assign&amp;eacute; au Groupement 109, appuy&amp;eacute; par les forces sp&amp;eacute;ciales IOA. Nom de code de l&amp;rsquo;op&amp;eacute;ration : &amp;laquo; R&amp;eacute;ception Forc&amp;eacute;e &amp;raquo;. Les r&amp;eacute;volutionnaires allaient &amp;eacute;craser le Roi, ce n&amp;rsquo;&amp;eacute;tait qu&amp;rsquo;une question de temps. Notre principal probl&amp;egrave;me &amp;eacute;tait alors le d&amp;eacute;veloppement des armes SSA (Syst&amp;egrave;me &amp;agrave; Spectre Atomique), capables de g&amp;eacute;n&amp;eacute;rer des distorsions de l&amp;rsquo;espace-temps sur certaines zones cibl&amp;eacute;es. Les exp&amp;eacute;riences sur ce type d&amp;rsquo;armes avaient lieu dans cette place forte connue sous le nom de &amp;laquo; Fury &amp;raquo; en r&amp;eacute;f&amp;eacute;rence &amp;agrave; la douzaine d&amp;rsquo;assaut qui y avait &amp;eacute;t&amp;eacute; repouss&amp;eacute;. Des foug&amp;egrave;res, agit&amp;eacute;es par le vent et le torrent de pluie, me fouettaient le visage. La jungle, dense, nous prot&amp;eacute;geait de la surveillance a&amp;eacute;rienne sectorielle quasi permanente. Bien enfonc&amp;eacute;s dans les buissons, tous les soldats se taisaient. Personne n&amp;rsquo;osait bouger et encore moins rompre le silence qui &amp;agrave; la longue en venait &amp;agrave; vous glacer le sang. &amp;Agrave; ma droite, mon compagnon d&amp;rsquo;armes Abraham Krizskov semblait &amp;ecirc;tre comme suspendu &amp;agrave; sa flasque. Je l&amp;rsquo;observai un court instant. Il avait une gourde m&amp;eacute;tallique qu&amp;rsquo;il vint porter &amp;agrave; ses l&amp;egrave;vres. Quelques secondes s&amp;rsquo;&amp;eacute;coul&amp;egrave;rent, il essayait d&amp;rsquo;avoir la derni&amp;egrave;re goutte que contenait le r&amp;eacute;cipient mais il finit par esquisser une moue d&amp;eacute;sesp&amp;eacute;r&amp;eacute;e quand il se rendit compte que la flasque &amp;eacute;tait vide. Mon regard se d&amp;eacute;tourna d&amp;rsquo;Abraham. Je ramenai mes bras contre moi afin de me r&amp;eacute;chauffer : la pluie et le vent me frigorifiaient. Alors que je m&amp;rsquo;appr&amp;ecirc;tais &amp;agrave; geler sur place, une radio, non-loin de moi, s&amp;rsquo;anima : le Sous-Lieutenant charg&amp;eacute; des Communications se tenait &amp;agrave; quelques m&amp;egrave;tres de moi, bien planqu&amp;eacute; derri&amp;egrave;re un rocher recouvert de mousse et de lianes, il &amp;eacute;tait accompagn&amp;eacute; du Chef de Groupement Alexandre Alrayk. Tous deux se tenaient en position basse. Je tendis l&amp;rsquo;oreille pour essayer de capter leur discussion. Ces quelques mots me parvinrent : &amp;laquo; M-45 avant assaut, je demande un rapport de votre situation Thor. &amp;Agrave; vous ! &amp;raquo; Il parlait &amp;agrave; une des deux unit&amp;eacute;s blind&amp;eacute;es : Thor, l&amp;rsquo;autre &amp;eacute;tait nomm&amp;eacute;e Pos&amp;eacute;idon. Un long blanc lui r&amp;eacute;pondit. Le bruissement des feuilles mouill&amp;eacute;es, agit&amp;eacute;es par le vent rempla&amp;ccedil;a les mots. Je le voyais porter le talkie-walkie &amp;agrave; hauteur de son visage. Il s&amp;rsquo;appr&amp;ecirc;tait &amp;agrave; r&amp;eacute;it&amp;eacute;rer son appel lorsqu&amp;rsquo;apr&amp;egrave;s un certain temps, la radio reprit vie : &amp;laquo; Chef de Route MacArthur, Division Blind&amp;eacute;e IOA, troisi&amp;egrave;me bataillon, Unit&amp;eacute; Thor. Nous avons ralli&amp;eacute; la Z.A Maxime o&amp;ugrave; nous demeurons en Stand-By. L&amp;rsquo;ascension de Pos&amp;eacute;idon a &amp;eacute;t&amp;eacute; stopp&amp;eacute;e &amp;agrave; cinq kilom&amp;egrave;tres en aval du point de ralliement. Ils nous ont signal&amp;eacute;, lors de notre dernier &amp;eacute;change, l&amp;rsquo;entrave de la route par des contre-r&amp;eacute;volutionnaires men&amp;eacute;s par un pr&amp;ecirc;tre. Pos&amp;eacute;idon a n&amp;eacute;anmoins indiqu&amp;eacute; leur passivit&amp;eacute; quant &amp;agrave; leur unit&amp;eacute; ainsi qu&amp;rsquo;aux troupes alli&amp;eacute;es. &amp;raquo; Le locuteur finit par lui indiquer sa disposition &amp;agrave; r&amp;eacute;pondre &amp;agrave; de quelconques questions de &lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;timing&lt;/span&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;. Alrayk resta fig&amp;eacute; pendant une dizaine de secondes puis lui indiqua qu&amp;rsquo;il n&amp;rsquo;avait pas de questions. L&amp;rsquo;&amp;eacute;change prit fin. Le pied du Chef de Groupement vint s&amp;rsquo;abattre dans la flaque de boue o&amp;ugrave; il se tenait. Il jura violemment. Je cessai de le regarder. L&amp;rsquo;eau continuait de ruisseler, elle transformait la jungle en pataugeoire. Une cascade s&amp;rsquo;&amp;eacute;tait form&amp;eacute;e &amp;agrave; une dizaine de m&amp;egrave;tres de mon buisson. Je gigotais pour m&amp;rsquo;adosser &amp;agrave; un rocher dans mon dos. Je vins porter mon fusil d&amp;rsquo;assaut M4 sur mes genoux. D&amp;eacute;sormais face &amp;agrave; moi, Krizkov, le visage barr&amp;eacute; de peinture de guerre, essayait de rep&amp;eacute;rer nos blind&amp;eacute;s &amp;agrave; la jumelle. Il se percha au sommet d&amp;rsquo;un arbuste juste au-dessus de mon buisson et balaya doucement la vall&amp;eacute;e au travers de son optique. Une cigarette gorg&amp;eacute;e d&amp;rsquo;eau au coin de la bouche, il me tendit ses jumelles. Dans un m&amp;ecirc;me temps, il m&amp;rsquo;adressa un &amp;laquo; Tin&amp;rsquo; : prends &amp;raquo;. Il me pointa ensuite un groupe d&amp;rsquo;arbres qui se d&amp;eacute;marquait l&amp;eacute;g&amp;egrave;rement par-dessus la cime des autres g&amp;eacute;ants verts. Mes yeux s&amp;rsquo;ajust&amp;egrave;rent aux lentilles tremp&amp;eacute;es et finalement je parvins &amp;agrave; entrevoir un char de combat lourdement blind&amp;eacute; M1 Abrams flanqu&amp;eacute; d&amp;rsquo;un filet de camouflage. C&amp;rsquo;&amp;eacute;tait Thor, stationn&amp;eacute; sur la Z.A Maxime. Il s&amp;rsquo;&amp;eacute;tait enfonc&amp;eacute; dans la jungle &amp;agrave; environ un kilom&amp;egrave;tre de la principale voie d&amp;rsquo;acc&amp;egrave;s du complexe. Une dizaine de minutes plus tard, Pos&amp;eacute;idon le rejoignit. Ses moteurs s&amp;rsquo;arr&amp;ecirc;t&amp;egrave;rent dans un nuage de fum&amp;eacute;e noir&amp;acirc;tre. L&amp;rsquo;&amp;eacute;quipage en descendit pour rejoindre celui de Thor. Commen&amp;ccedil;aient alors les plus longues dix-huit minutes de ma vie. La pluie s&amp;rsquo;intensifiait et bient&amp;ocirc;t ce f&amp;ucirc;t un v&amp;eacute;ritable typhon. Me recroquevillant sur moi-m&amp;ecirc;me je serrai mon arme comme un enfant aurait serr&amp;eacute; sa peluche pour sentir cette vague de chaleur et de r&amp;eacute;confort l&amp;rsquo;envahir. Seulement, moi &amp;ccedil;a me r&amp;eacute;chauffait &amp;agrave; peine. Mes habits commen&amp;ccedil;aient &amp;agrave; me coller &amp;agrave; la peau tellement j&amp;rsquo;&amp;eacute;tais mouill&amp;eacute;. C&amp;rsquo;est &amp;agrave; &amp;nbsp; M-2 qu&amp;rsquo;un bruit tonitruant remontant la vall&amp;eacute;e, se fit entendre. La puissance sonore me fit l&amp;eacute;g&amp;egrave;rement sursauter. J&amp;rsquo;essayai de rep&amp;eacute;rer la source du bruit &amp;agrave; la jumelle nocturne. Finalement, en regardant vers le bas de la vall&amp;eacute;e, je la trouvai. Se dessina alors, de par le verre de la lentille, la silhouette muscl&amp;eacute;e d&amp;rsquo;un mastodonte d&amp;rsquo;acier. Ce tracteur d&amp;rsquo;un semi-remorque sans attelage, &amp;agrave; l&amp;rsquo;allure d&amp;rsquo;animal sauvage, &amp;eacute;tait dot&amp;eacute; d&amp;rsquo;un impressionnant pare-buffle. Il filait, tous feux &amp;eacute;teints, sur la route qui serpentait jusqu&amp;rsquo;&amp;agrave; la Fortification. Il disparut de mon champ de vision au d&amp;eacute;tour d&amp;rsquo;un virage. Je n&amp;rsquo;entendais alors plus que le grondement du moteur rageant, dont l&amp;rsquo;&amp;eacute;cho produit &amp;eacute;tait renvoy&amp;eacute; &amp;agrave; travers toute la montagne. Au-dessus de nous, une alarme vint s&amp;rsquo;ajouter au vacarme du v&amp;eacute;hicule. Le camp venait de donner l&amp;rsquo;alerte. Bient&amp;ocirc;t des d&amp;eacute;tonations qui paraissaient plut&amp;ocirc;t lointaines vinrent compl&amp;eacute;ter le raffut. Ma montre indiquait vingt-trois heures et cinquante neuf minutes. M&amp;rsquo;appuyant de tout mon poids sur le rocher qui me faisait guise de dossier, je fermai les yeux et priais. Je comptais aussi les secondes qui nous s&amp;eacute;paraient d&amp;eacute;sormais du lancement de l&amp;rsquo;assaut. J&amp;rsquo;entendais les soldats qui commen&amp;ccedil;aient &amp;agrave; s&amp;rsquo;agiter autour de moi, ce sentiment d&amp;rsquo;impr&amp;eacute;visible et de mort dans l&amp;rsquo;air. La voix d&amp;rsquo;Alrayk vint me hurler dans les oreilles. Il nous ordonna de v&amp;eacute;rifier nos armes et chargeurs. J&amp;rsquo;ouvris les yeux : &amp;ccedil;a y est c&amp;rsquo;en &amp;eacute;tait fini du calme et de la l&amp;eacute;g&amp;egrave;re anxi&amp;eacute;t&amp;eacute; que j&amp;rsquo;avais d&amp;rsquo;abord &amp;eacute;prouv&amp;eacute;s. Alrayk, l&amp;rsquo;arme au poing et hurlant, passa en courant devant moi au m&amp;ecirc;me moment qu&amp;rsquo;un torrent de flammes descendit la vall&amp;eacute;e, flirtant avec le sommet des arbres. Le vrombissement qui r&amp;eacute;sonna quelques secondes plus tard, m&amp;rsquo;indiqua que Thor et Pos&amp;eacute;idon venaient d&amp;rsquo;entamer le reste de l&amp;rsquo;ascension jusqu&amp;rsquo;au sommet de la montagne. Ils devaient foncer &amp;agrave; travers la for&amp;ecirc;t. Notre groupement s&amp;rsquo;&amp;eacute;lan&amp;ccedil;a &amp;agrave; la poursuite d&amp;rsquo;Alrayk qui menait la course d&amp;rsquo;une centaine de m&amp;egrave;tres. On l&amp;rsquo;entendait beugler de l&amp;rsquo;autre bout de la jungle. C&amp;rsquo;est donc dans une formation parfaitement anarchique que la centaine de soldats du r&amp;eacute;giment courait &amp;agrave; toutes jambes &amp;agrave; travers foug&amp;egrave;res et lianes. Tout-&amp;agrave;-coup, une d&amp;eacute;flagration secoua la vall&amp;eacute;e et illumina la nuit. J&amp;rsquo;en fis abstraction et continuai ma course. Mon fusil tambourinait sur mon torse alors que je sautai d&amp;rsquo;un seul bond un tronc entravant ma route. Tout en courant j&amp;rsquo;avais rep&amp;eacute;r&amp;eacute; des petits flocons blancs qui se d&amp;eacute;posaient sur les plantes autour de moi. J&amp;rsquo;avais alors cru qu&amp;rsquo;il neigeait, puis j&amp;rsquo;avais aper&amp;ccedil;u entre deux arbres une immense colonne de fum&amp;eacute;e qui s&amp;rsquo;&amp;eacute;levait dans le ciel. Elle &amp;eacute;tait en partie &amp;eacute;clair&amp;eacute;e par d&amp;rsquo;immenses flammes. Elle devait faire au minimum une vingtaine de m&amp;egrave;tres de haut. J&amp;rsquo;apprendrais par la suite que ce que j&amp;rsquo;avais pris pour de la neige &amp;eacute;tait en r&amp;eacute;alit&amp;eacute; les cendres de l&amp;rsquo;incendie provoqu&amp;eacute; par le v&amp;eacute;hicule mastodonte lors de son passage en force des gigantesques portes blind&amp;eacute;es de Fury.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Blake Mc Harper&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;J&amp;rsquo;avais rejoint l&amp;rsquo;offensive en tant que m&amp;eacute;decin ce jour-l&amp;agrave;. J&amp;rsquo;appartenais aux forces sp&amp;eacute;ciales d&amp;rsquo;IOA, en d&amp;rsquo;autres termes aux R&amp;eacute;volutionnaires. Quelques minutes plus t&amp;ocirc;t, j&amp;rsquo;&amp;eacute;tais assis sur le flanc d&amp;rsquo;un blind&amp;eacute; moyen type BTR, occup&amp;eacute; &amp;agrave; contempler cette immense colonne de fum&amp;eacute;e noire qui s&amp;rsquo;&amp;eacute;levait au-dessus de la Fortification. Une main sur mon chapeau de brousse, pour le prot&amp;eacute;ger du vent, et une autre main sur mon fusil, attach&amp;eacute; contre mon torse en bandouli&amp;egrave;re. Le regard braqu&amp;eacute; sur cette base qui &amp;eacute;tait en proie aux flammes, l&amp;agrave;-haut dans la montagne. La pluie ne tarderait pas &amp;agrave; &amp;eacute;teindre l&amp;rsquo;incendie. L&amp;rsquo;offensive avait d&amp;eacute;j&amp;agrave; commenc&amp;eacute; au sommet. On entendait des coups de feu et on voyait des &amp;eacute;clairs de lumi&amp;egrave;res qui rebondissaient sur les murs du fort. Notre convoi s&amp;rsquo;engageait dans l&amp;rsquo;avant dernier virage menant au fort. Le blind&amp;eacute; lourd qui nous escortait roulait &amp;agrave; travers la jungle. La montagne &amp;eacute;tait &amp;agrave; feu et &amp;agrave; sang. De partout, on voyait des soldats cach&amp;eacute;s derri&amp;egrave;re les arbres et allong&amp;eacute;s derri&amp;egrave;re la glissi&amp;egrave;re de s&amp;eacute;curit&amp;eacute; bordant la route. J&amp;rsquo;aper&amp;ccedil;us un groupe de soldats visiblement bless&amp;eacute;, je m&amp;rsquo;appr&amp;ecirc;tais &amp;agrave; descendre du v&amp;eacute;hicule pour aller leur porter mon aide, quand soudainement, un &amp;laquo; ting-ting-tang &amp;raquo; r&amp;eacute;sonna &amp;agrave; c&amp;ocirc;t&amp;eacute; de moi : une pluie de balles &amp;eacute;tait en train de s&amp;rsquo;abattre sur le blind&amp;eacute;. Une gicl&amp;eacute;e de sang m&amp;rsquo;aspergea le visage. Par r&amp;eacute;flexe ou par surprise, je me laissai tomber violemment sur la route en m&amp;ecirc;me temps que le corps mort de mon Sergent. Mon &amp;eacute;paule absorba durement le choc et mon bras s&amp;rsquo;&amp;eacute;corcha &amp;agrave; la rencontre avec le bitume. Imm&amp;eacute;diatement apr&amp;egrave;s que je me sois &amp;eacute;cras&amp;eacute; sur le goudron, mon bras me lan&amp;ccedil;a d&amp;rsquo;atroces douleurs. J&amp;rsquo;entrepris de me relever mais cela demandait un effort qui m&amp;rsquo;&amp;eacute;tait trop grand. Je rampais vers le bord de la chauss&amp;eacute;e pour m&amp;rsquo;abriter des balles. Quand je parvins enfin &amp;agrave; me relever gr&amp;acirc;ce &amp;agrave; l&amp;rsquo;aide d&amp;rsquo;un autre r&amp;eacute;volutionnaire, je me mis &amp;agrave; marcher rapidement vers le BT-R. Nous &amp;eacute;tions aux portes du fort : de grosses portes de plus de sept m&amp;egrave;tres et d&amp;rsquo;au moins une tonne. L&amp;rsquo;une d&amp;rsquo;elles avait &amp;eacute;t&amp;eacute; pulv&amp;eacute;ris&amp;eacute;e par l&amp;rsquo;attaque du b&amp;eacute;lier. Le v&amp;eacute;hicule avait d&amp;rsquo;ailleurs, de par la violence du choc, &amp;eacute;t&amp;eacute; d&amp;eacute;form&amp;eacute; et envoy&amp;eacute; dans un arbre, le conducteur gisait au pied du mastodonte, mort, transperc&amp;eacute; par une dizaine d&amp;rsquo;impacts de balles. Paix &amp;agrave; son &amp;acirc;me, &amp;agrave; ce fr&amp;egrave;re d&amp;eacute;volu &amp;agrave; sa nation : une vie g&amp;acirc;ch&amp;eacute;e par tout ce chaos. J&amp;rsquo;&amp;eacute;tais d&amp;eacute;sormais abrit&amp;eacute; derri&amp;egrave;re Pos&amp;eacute;idon avec le soldat qui m&amp;rsquo;avait aid&amp;eacute; &amp;agrave; me relever. L&amp;rsquo;assaut du Groupement 109 &amp;eacute;tait d&amp;eacute;sorganis&amp;eacute; et anarchique, la plupart de leurs hommes s&amp;rsquo;&amp;eacute;taient fait abattre avant m&amp;ecirc;me d&amp;rsquo;arriver au pied des remparts. Ils &amp;eacute;taient d&amp;eacute;sormais bloqu&amp;eacute;s sur notre travers gauche : des tirs de cinquante millim&amp;egrave;tres les for&amp;ccedil;aient &amp;agrave; camper sur leur position en s&amp;rsquo;abritant derri&amp;egrave;re de simples troncs pas plus gros qu&amp;rsquo;eux. Ils n&amp;rsquo;avaient pas r&amp;eacute;ussi &amp;agrave; nous rejoindre devant l&amp;rsquo;entr&amp;eacute;e et les formations &amp;eacute;chelonn&amp;eacute;es, initialement pr&amp;eacute;vues derri&amp;egrave;re les blind&amp;eacute;s, &amp;eacute;taient inexistantes. Partout, des hommes couraient avant de tomber, abattus comme des lapins. Ignorant ma douleur, je retirai le cran de suret&amp;eacute; de mon fusil et allumai ma lampe torche. Malgr&amp;eacute; le d&amp;eacute;ferlement de feu et d&amp;rsquo;acier, Thor et Pos&amp;eacute;idon progressaient doucement vers l&amp;rsquo;entr&amp;eacute;e de Fury. J&amp;rsquo;intimai aux hommes de mon r&amp;eacute;giment que je voyais de venir s&amp;rsquo;abriter derri&amp;egrave;re le v&amp;eacute;hicule. Le M1 Abrams qui nous pr&amp;eacute;c&amp;eacute;dait, s&amp;rsquo;engouffra lentement dans l&amp;rsquo;entr&amp;eacute;e. Au milieu des cris d&amp;rsquo;horreur et de souffrances qui me d&amp;eacute;chiraient ainsi que des corps qui jonchaient le sol, je repris ma respiration. Puis, soudainement, se produisit l&amp;rsquo;impossible, l&amp;rsquo;irr&amp;eacute;el : la d&amp;eacute;livrance. Les tirs cess&amp;egrave;rent, le silence retomba, le chaos cessa. Seule la pluie ne semblait vouloir s&amp;rsquo;arr&amp;ecirc;ter. Mon arme ajust&amp;eacute;e &amp;agrave; l&amp;rsquo;&amp;eacute;paule, je me d&amp;eacute;calais, en gardant en joue le mur d&amp;rsquo;enceinte de Fury. Dans la nuit, les lumi&amp;egrave;res de nos lampes tactiques formaient un ballet fantastique Nous &amp;eacute;tions si nombreux que le mur &amp;eacute;tait &amp;eacute;clair&amp;eacute; comme en plein jour. Rapidement, nos hommes se regroup&amp;egrave;rent et on vit les premiers p&amp;eacute;n&amp;eacute;trer les fortifications. Ils avan&amp;ccedil;aient en colonne avec un espace entre chaque homme qui n&amp;rsquo;&amp;eacute;tait jamais le m&amp;ecirc;me. Cela prouvait une fois de plus l&amp;rsquo;inexp&amp;eacute;rience de notre arm&amp;eacute;e. Un nuage de fum&amp;eacute;e gris&amp;acirc;tre et opaque s&amp;rsquo;&amp;eacute;tait form&amp;eacute; au niveau de l&amp;rsquo;entr&amp;eacute;e. Il m&amp;rsquo;emp&amp;ecirc;chait de distinguer l&amp;rsquo;int&amp;eacute;rieur du site. J&amp;rsquo;&amp;eacute;tais presque &amp;agrave; l&amp;rsquo;encadrement des portes quand tout-&amp;agrave;-coup, un cri per&amp;ccedil;a la nuit et me figea :&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;laquo; C&amp;rsquo;EST UN PI&amp;Egrave;GE ! DISTORSION TEMPORELLE ! &amp;raquo;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Un flash lumineux surpuissant m&amp;rsquo;aveugla et je fus assourdis par une gigantesque onde sonore semblable &amp;agrave; une basse pouss&amp;eacute;e &amp;agrave; son maximum. J&amp;rsquo;eu le temps de cacher mes yeux avec mon bras et par r&amp;eacute;flexe je me plaquai contre le mur d&amp;rsquo;enceinte de la forteresse. J&amp;rsquo;avais l&amp;rsquo;impression qu&amp;rsquo;on m&amp;rsquo;assassinait de l&amp;rsquo;int&amp;eacute;rieur, mes tympans me blessaient terriblement et j&amp;rsquo;avais cette lumi&amp;egrave;re intense imprim&amp;eacute;e sur ma r&amp;eacute;tine. Je pensais que je n&amp;rsquo;y survivrais pas. Personne ne survit &amp;agrave; une distorsion temporelle : dans les films de science-fiction, on repr&amp;eacute;sentait ces ph&amp;eacute;nom&amp;egrave;nes par l&amp;rsquo;arr&amp;ecirc;t des personnes environnantes, dans leur gestuel et leur mouvement ou bien encore par les gouttes de pluies suspendues dans leur chute vers le sol. En r&amp;eacute;alit&amp;eacute;, en 2050, une distorsion de l&amp;rsquo;espace-temps tuait toutes les personnes qui se trouvaient dans sa zone d&amp;rsquo;effet. Le temps n&amp;rsquo;&amp;eacute;tait pas fait pour &amp;ecirc;tre modifi&amp;eacute; ou du moins l&amp;rsquo;avanc&amp;eacute;e technologique du si&amp;egrave;cle ne le permettait pas. Mais &amp;ccedil;a y &amp;eacute;tait, je me sentais emport&amp;eacute; de cette horreur, le spectre de la mort m&amp;rsquo;emmenait loin de cet enfer. J&amp;rsquo;&amp;eacute;tais libre.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong id="docs-internal-guid-d9b42c42-7fff-21fa-004d-fe73a6a5fd1b" style="font-weight: normal;"&gt;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Ethan Harkness&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Le fort venait d&amp;rsquo;&amp;ecirc;tre pulv&amp;eacute;ris&amp;eacute; par la distorsion. Les soldats qui s&amp;rsquo;y trouvaient quelques minutes plut&amp;ocirc;t n&amp;rsquo;existaient plus. Nous avancions d&amp;eacute;sormais dans le calme parfaitement revenu. Nous apprendrions &amp;agrave; notre retour chez nous, que la d&amp;eacute;flagration avait &amp;eacute;t&amp;eacute; ressentie jusqu&amp;rsquo;&amp;agrave; une centaine de kilom&amp;egrave;tres &amp;agrave; la ronde. J&amp;rsquo;apprendrais &amp;eacute;galement que les effets d&amp;rsquo;une telle arme n&amp;rsquo;&amp;eacute;taient que partiellement ressentis en dehors d&amp;rsquo;une tr&amp;egrave;s petite zone. Ainsi, si je m&amp;rsquo;&amp;eacute;tais trouv&amp;eacute; quelques m&amp;egrave;tres plus loin, aux portes de la base, j&amp;rsquo;aurais &amp;eacute;t&amp;eacute; tu&amp;eacute; sur le coup. J&amp;rsquo;avan&amp;ccedil;ais lentement vers les ruines du fort. Notre op&amp;eacute;ration venait en cet instant de prendre des allures de missions de sauvetage, nous recherchions n&amp;rsquo;importe qui ayant pu survivre &amp;agrave; l&amp;rsquo;onde de choc. D&amp;eacute;faitiste, je pariais alors qu&amp;rsquo;aucun de ces braves n&amp;rsquo;en aurait r&amp;eacute;chapp&amp;eacute;. Sur mon chemin, s&amp;rsquo;entassaient cadavres, cendres et morceaux de b&amp;eacute;ton &amp;eacute;clat&amp;eacute;s. Derri&amp;egrave;re moi, un sifflement aigu se fit entendre, c&amp;rsquo;&amp;eacute;tait l&amp;rsquo;ordre de rappel. Nous devions arr&amp;ecirc;ter les recherches et nous regrouper pour nous replier. Je me retournai pour repartir de l&amp;agrave; o&amp;ugrave; je venais, mais une quinte de toux me stoppa. Un soldat se tenait adoss&amp;eacute; dans les d&amp;eacute;bris. Il &amp;eacute;tait ensanglant&amp;eacute; mais semblait &amp;ecirc;tre en un seul morceau. En m&amp;rsquo;approchant de lui, h&amp;eacute;b&amp;eacute;t&amp;eacute;, je reconnus l&amp;rsquo;&amp;eacute;cusson d&amp;eacute;chir&amp;eacute; des forces IOA. Il me regarda et prit la main que je lui tendais. Il se releva, une grimace de douleur sur le visage. Sans un mot, il ramassa son arme puis s&amp;rsquo;&amp;eacute;croula par terre : il venait de s&amp;rsquo;&amp;eacute;vanouir. Je le rattrapai avant qu&amp;rsquo;il ne touche le sol et s&amp;rsquo;&amp;eacute;corche. &amp;Agrave; c&amp;ocirc;t&amp;eacute; de son &amp;eacute;cusson figurait l&amp;rsquo;inscription &amp;laquo; Blake Mc Harper &amp;ndash; M&amp;eacute;decin de Combat &amp;raquo;. Je lui pris le poul : son c&amp;oelig;ur battait encore. C&amp;rsquo;&amp;eacute;tait incroyable, personne n&amp;rsquo;en revenait. Il avait surv&amp;eacute;cu &amp;agrave; une distorsion temporelle. D&amp;egrave;s lors, je compris l&amp;rsquo;importance de cet homme. Il allait devenir un symbole de notre r&amp;eacute;volte : l&amp;rsquo;espoir et l&amp;rsquo;immortalit&amp;eacute;. Une &amp;eacute;toile &amp;eacute;tait de notre c&amp;ocirc;t&amp;eacute;. Cette force divine nous envoyait un message, celui de ne jamais abandonner face &amp;agrave; un adversaire plus fort. Je me souviens ensuite que j&amp;rsquo;avais port&amp;eacute; le soldat jusqu&amp;rsquo;&amp;agrave; nos troupes. C&amp;rsquo;en &amp;eacute;tait suivit une exfiltration compl&amp;egrave;tement d&amp;eacute;sorganis&amp;eacute;e, par h&amp;eacute;licopt&amp;egrave;res. Quelques heures de vols plus tard et nous arrivions dans un poste rebelle au sud du Paraguay, &amp;agrave; une centaine de kilom&amp;egrave;tres de la capitale Asuncion.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 26pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;II&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Blake Mc Harper&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Une lumi&amp;egrave;re blanche, une pi&amp;egrave;ce blanche mur&amp;eacute;e de cloison blanche et un mal de t&amp;ecirc;te intense : c&amp;rsquo;est ainsi que j&amp;rsquo;achevai mon voyage retour du monde des morts. Je me r&amp;eacute;veillais dans un lit, recouvert de draps sales. Face &amp;agrave; moi, une sorte d&amp;rsquo;horloge cass&amp;eacute;e indiquait 12h30. Je ne savais pas si l&amp;rsquo;on &amp;eacute;tait en journ&amp;eacute;e ou bien m&amp;ecirc;me en soir&amp;eacute;e. Quelque chose &amp;eacute;clata alors dans ma bo&amp;icirc;te cr&amp;acirc;nienne. Ma main vint instantan&amp;eacute;ment se coller &amp;agrave; l&amp;rsquo;endroit de ma douleur. Cette derni&amp;egrave;re me fit tourner la t&amp;ecirc;te sur ma droite. L&amp;agrave;, il y avait une petite table sur laquelle &amp;eacute;tait pos&amp;eacute; une tasse fumante. &amp;Ccedil;a devait s&amp;ucirc;rement &amp;ecirc;tre du th&amp;eacute;, il ne restait plus que &amp;ccedil;a dans le pays. Je me redressais lentement pour venir m&amp;rsquo;appuyer sur la t&amp;ecirc;te de lit. Je prenais doucement conscience de l&amp;agrave; o&amp;ugrave; je me trouvais : un environnement semblable &amp;agrave; celui d&amp;rsquo;un h&amp;ocirc;pital mais sans toute sa machinerie et plut&amp;ocirc;t sale. J&amp;rsquo;&amp;eacute;tais probablement dans une infirmerie improvis&amp;eacute;e d&amp;rsquo;une des places fortes de la R&amp;eacute;sistance. Apercevant mes affaires, je sortis du lit pour m&amp;rsquo;habiller. Je fis quelques pas, qui me sembl&amp;egrave;rent &amp;ecirc;tre ceux d&amp;rsquo;un homme assomm&amp;eacute; par l&amp;rsquo;alcool, puis j&amp;rsquo;attrapais mes v&amp;ecirc;tements. C&amp;rsquo;est alors que la porte s&amp;rsquo;ouvrit et qu&amp;rsquo;une femme entra en poussant des hurlements stridents. Elle criait &amp;laquo; Oh mon dieu ! Il est vivant ! Il a bel et bien surv&amp;eacute;cu !! &amp;raquo; dans un anglais parsem&amp;eacute; de syllabes prononc&amp;eacute; &amp;agrave; l&amp;rsquo;espagnol. Elle me faisait terriblement mal &amp;agrave; la t&amp;ecirc;te. Pourtant ce n&amp;rsquo;&amp;eacute;tait que le d&amp;eacute;but d&amp;rsquo;une journ&amp;eacute;e qui s&amp;rsquo;annon&amp;ccedil;ait mouvement&amp;eacute;e : une dizaine de &amp;laquo; m&amp;eacute;decins &amp;raquo; hier encore nourrices ou ma&amp;ccedil;ons emplit la salle. L&amp;rsquo;on m&amp;rsquo;habilla puis l&amp;rsquo;on me questionna. Comment me sentais-je ? Quel &amp;acirc;ge j&amp;rsquo;avais ? Est-ce que j&amp;rsquo;arrivais &amp;agrave; marcher ? Je r&amp;eacute;pondis &amp;agrave; chacune de leurs questions puis ils partirent en criant.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span style="font-size: 11pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;</file></folder><folder id="1" name="Insurrection"><file id="0" name="Insurrection">&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 26pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;I&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;ldquo;Que l&amp;rsquo;Insurrection qui fit tomber Paris puisse servir d&amp;rsquo;exemple &amp;agrave; l&amp;rsquo;Homme.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Fasse-t-elle qu&amp;rsquo;il soit en mesure de comprendre et de ne jamais plus se livrer &amp;agrave; un tel massacre&amp;rdquo;&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; - Anonyme&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong id="docs-internal-guid-9c7b9a46-7fff-f026-221b-a3bf1cfb24ad" style="font-weight: normal;"&gt;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;Agrave; Paris, il y a cinq ans.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Katie ne cessait de regarder par la fen&amp;ecirc;tre de notre salle &amp;agrave; manger. Elle &amp;eacute;tait stress&amp;eacute;e. Sa m&amp;egrave;re, ne supportant plus de la voir coll&amp;eacute;e &amp;agrave; la vitre lui demanda de gagner sa chambre. Laure accompagna Katie &amp;agrave; l&amp;rsquo;&amp;eacute;tage. Je me retrouvais seul dans l&amp;rsquo;immense pi&amp;egrave;ce. J&amp;rsquo;avais le regard perdu dans le vide. Je regardais l&amp;rsquo;endroit comme si je savais qu&amp;rsquo;il ne se pr&amp;eacute;senterait plus jamais &amp;agrave; moi, qu&amp;rsquo;il &amp;eacute;tait condamn&amp;eacute;. L&amp;rsquo;&amp;eacute;cran plat devant moi relayait les derni&amp;egrave;res nouvelles. La pr&amp;eacute;sentatrice semblait aussi anxieuse que ma fille. Elle parlait &amp;agrave; un sp&amp;eacute;cialiste en politique de la cha&amp;icirc;ne. Je n&amp;rsquo;&amp;eacute;coutais pas vraiment. Je fixais la carte de la ville qu&amp;rsquo;ils commentaient. En rouge, figuraient les points chauds et des traits noirs indiquaient les principales Barricades bloquant les Champs Elys&amp;eacute;es. Un trio d&amp;rsquo;hommes entra alors dans la pi&amp;egrave;ce. Grands, v&amp;ecirc;tus de noir, debout dans leur Rangers briantes, celui du milieu, Harrison, s&amp;rsquo;adressa &amp;agrave; moi d&amp;rsquo;un air d&amp;eacute;termin&amp;eacute; mais &amp;eacute;galement d&amp;eacute;sol&amp;eacute; :&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;ldquo;Monsieur, par pr&amp;eacute;caution nous pensons qu&amp;rsquo;il vaudrait mieux &amp;eacute;vacuer la demeure. Un des cort&amp;egrave;ges se rapproche et nous ne serons plus en mesure d&amp;rsquo;assurer la protection de la maison dans une dizaine de minutes.&amp;rdquo;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Quelque chose tenta d&amp;rsquo;imploser dans ma poitrine. Ils ne pouvaient pas prot&amp;eacute;ger cette maison ? Elle avait abrit&amp;eacute;e des g&amp;eacute;n&amp;eacute;rations de Chester. Ce lieu pouvait r&amp;eacute;sister &amp;agrave; tout m&amp;ecirc;me &amp;agrave; l&amp;rsquo;influence du Temps, j&amp;rsquo;en &amp;eacute;tais convaincu. Nos yeux s&amp;rsquo;accroch&amp;egrave;rent quelques instants. Harrison avait raison, je le savais mais la vision du 26 Place des Etats-Unis incendi&amp;eacute; me rongeait. Les pilleurs s&amp;rsquo;arracheraient chaque objet avant de vandaliser les murs, de casser les vitres et de finalement br&amp;ucirc;ler l&amp;rsquo;H&amp;ocirc;tel. Non. Impossible, tout cela avait trop de valeur &amp;agrave; mes yeux.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;ldquo;Harrison, nous ne partirons pas. Vous savez &amp;agrave; quel point je tiens &amp;agrave; cette dem&amp;hellip;&amp;rdquo;.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Je m&amp;rsquo;interrompis.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Une d&amp;eacute;tonation venait de retentir dehors, faisant trembler la vitre violemment. Les trois hommes s&amp;rsquo;avanc&amp;egrave;rent aux fen&amp;ecirc;tres. Harrison &amp;eacute;carta le rideau et, par dessus son &amp;eacute;paule, je parvins &amp;agrave; voir. Dans la rue se tenait un homme debout sur une voiture. Il tenait quelque chose semblable &amp;agrave; une bouteille d&amp;rsquo;alcool dans laquelle il avait soigneusement plac&amp;eacute; une grande m&amp;egrave;che. Il l&amp;rsquo;alluma et la lan&amp;ccedil;a. Harrison ferma le rideau et se tourna vers moi.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;ldquo;Jake, partons.&amp;rdquo;&amp;nbsp;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Je ne changerai pas ma d&amp;eacute;cision. Quoiqu&amp;rsquo;il se passe. Je gagnai la cuisine pour me servir un bourbon. Je vins m&amp;rsquo;asseoir sur un tabouret du grand plan marbr&amp;eacute; qui traversait la pi&amp;egrave;ce. Puis je me servis un grand verre. Dans mon dos, Harrison comprit que nous ne partirions pas. Je sentis sa main sur mon &amp;eacute;paule. Il resta silencieux un instant, prenant une d&amp;eacute;cision difficile, puis me demanda d&amp;rsquo;une voix tendue :&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;ldquo;Monsieur, si nous restons, il va nous falloir le code du deuxi&amp;egrave;me sous-sol&amp;rdquo;.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Le deuxi&amp;egrave;me sous-sol&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;hellip;, l&amp;rsquo;armurerie. Je restai perplexe mon verre &amp;agrave; la main pendant une minute. R&amp;eacute;sister, fuir. Je ne savais plus. Et si Laure &amp;eacute;tait bless&amp;eacute;e ou pire et s&amp;rsquo;il arrivait malheur &amp;agrave; Katie ? Que serai-je ? L&amp;rsquo;homme qui met sa famille en danger au nom d&amp;rsquo;un pass&amp;eacute; et de personnes qu&amp;rsquo;il n&amp;rsquo;a jamais connue ? Finalement, ce fut lorsqu&amp;rsquo;une seconde d&amp;eacute;tonation secoua &amp;agrave; nouveau la maison que je choisis de lutter. Harrison attendait ma r&amp;eacute;ponse et me regardait, une inqui&amp;eacute;tude d&amp;eacute;sormais compl&amp;egrave;tement affich&amp;eacute;e.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;ldquo;Laure&amp;rdquo;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;D&amp;rsquo;abord, il ne comprit pas. Puis, il quitta la pi&amp;egrave;ce, presque en courant. Il acc&amp;eacute;da &amp;agrave; l&amp;rsquo;escalier d&amp;eacute;rob&amp;eacute;, en manquant de se prendre un de ses hommes qui se tenait dans le couloir. Je jetai un oeil par la fen&amp;ecirc;tre de la cuisine. La fum&amp;eacute;e d&amp;eacute;passait les arbres de la cour. Derri&amp;egrave;re le charmant portillon noir, au bout de l&amp;rsquo;all&amp;eacute;e de gravier, s&amp;rsquo;&amp;eacute;levait un impressionnant mouvement vertical gris p&amp;acirc;le cachant le grand lampadaire devant notre terrain. &lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Laure&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; repensais-je. Le Bourbon s&amp;rsquo;&amp;eacute;coula sur mes l&amp;egrave;vres. Il n&amp;rsquo;avait aucun go&amp;ucirc;t aujourd&amp;rsquo;hui. Mon attention se recentra sur l&amp;rsquo;&amp;eacute;cran plat d&amp;eacute;sormais &amp;agrave; l&amp;rsquo;autre bout de la pi&amp;egrave;ce.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Il n&amp;rsquo;y avait plus de pr&amp;eacute;sentatrice. &amp;Agrave; la place, un homme &amp;agrave; la mine s&amp;eacute;v&amp;egrave;re et en costume de personnage influent s&amp;rsquo;adressait &amp;agrave; une assembl&amp;eacute;e anxieuse. Il attendit quelques secondes avant de prendre la parole. L&amp;rsquo;annonce qui suivit marqua certainement chaque parisien et chaque parisienne pour le restant de ses jours. Cette image de notre pr&amp;eacute;sident &amp;agrave; la fois calme mais &amp;eacute;galement au bord de la crise fit le tour du monde en quelques heures. Ses mots ne me percut&amp;egrave;rent pas tout de suite, comme si j&amp;rsquo;&amp;eacute;tais dans un &amp;eacute;tat second. Un bruit de verre cass&amp;eacute; retentit, cela me sembla &amp;eacute;trangement lointain. Un cri s&amp;rsquo;&amp;eacute;chappa : Je ne parvins pas &amp;agrave; retenir le verre que j&amp;rsquo;avais dans la main et j&amp;rsquo;avais jur&amp;eacute; presque inconsciemment. Ce que j&amp;rsquo;entendais me paraissait presque surr&amp;eacute;aliste :&amp;nbsp;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;ldquo;Fran&amp;ccedil;ais, fran&amp;ccedil;aises, c&amp;rsquo;est parce qu&amp;rsquo;aujourd&amp;rsquo;hui nous tombons que demain vous pourrez dire que vous vous &amp;ecirc;tes relev&amp;eacute;s. Vous vous penserez forts sans nous et nous serons faibles sans vous.&amp;rdquo; Il marqua une longue pause, regardant chaque personne de la salle. Personne n&amp;rsquo;osait parler, tout &amp;eacute;tait comme fig&amp;eacute; autour de lui.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;ldquo;Aujourd&amp;rsquo;hui, moi, dernier pr&amp;eacute;sident de la V&amp;egrave;me R&amp;eacute;publique fran&amp;ccedil;aise. Je d&amp;eacute;clare officiellement que la nation ne nous appartient plus. La pays n&amp;rsquo;est plus sous notre contr&amp;ocirc;le&amp;rdquo;.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Un puissant silence marqua l&amp;rsquo;assembl&amp;eacute;e. La cam&amp;eacute;ra montra &amp;agrave; nouveau la pr&amp;eacute;sentatrice qui ne savait que dire. Le bandeau en bas de l&amp;rsquo;&amp;eacute;cran avait chang&amp;eacute; et affichait d&amp;eacute;sormais &lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;La France essouffl&amp;eacute;e : Paris est tomb&amp;eacute;.&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; L&amp;rsquo;image qui succ&amp;eacute;dait au discours montrait d&amp;eacute;sormais la fa&amp;ccedil;ade de l&amp;rsquo;Elys&amp;eacute;e noircie par d&amp;rsquo;immenses flammes. Des hommes cagoul&amp;eacute;s dansaient &amp;agrave; l&amp;rsquo;&amp;eacute;cran en frappant un policier attach&amp;eacute; &amp;agrave; une barri&amp;egrave;re. L&amp;rsquo;un d&amp;rsquo;eux s&amp;rsquo;avan&amp;ccedil;a, le frappa avec un grand b&amp;acirc;ton plusieurs fois et d&amp;eacute;versa le contenu d&amp;rsquo;un jerrycan sur le repr&amp;eacute;sentant de la loi. Ce dernier se d&amp;eacute;battait dans tous les sens pour essayer de s&amp;rsquo;enfuir mais deux hommes masqu&amp;eacute;s le tenaient fermement. Celui au jerrycan s&amp;rsquo;avan&amp;ccedil;a vers lui une allumette &amp;agrave; la main. Il la l&amp;acirc;cha. L&amp;rsquo;image disparut. La pr&amp;eacute;sentatrice &amp;eacute;tait &amp;agrave; nouveau &amp;agrave; l&amp;rsquo;&amp;eacute;cran. Elle pleurait. Le programme s&amp;rsquo;interrompit. L&amp;rsquo;&amp;eacute;cran devint gris papillonnant, brouill&amp;eacute;. Harrison se tenait &amp;agrave; nouveau dans la cuisine, un sac rempli de fusils d&amp;rsquo;assaut sous le bras. Tout le monde se mit en mouvement dans la salle. Fusil d&amp;rsquo;assaut ASR112 en main, il fallait partir. Le pass&amp;eacute; ne pouvait pas assurer l&amp;rsquo;avenir mais nos choix pr&amp;eacute;sents le pouvaient.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: center; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;ldquo;Laure ! Katie ! Prenez vos manteaux, on doit partir d&amp;rsquo;ici !&amp;rdquo;&amp;nbsp;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;</file></folder></personnages>
    <lieux title="Lieux">

        
        
        
    <folder id="0" name="La Nuit Rose"><file id="0" name="La Nuit Rose">&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="color: #cc99ff;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&lt;span style="color: #ffffff;"&gt;L&amp;rsquo;embarcation s&amp;rsquo;avan&amp;ccedil;ait doucement vers le ponton d&amp;rsquo;amarrage en amor&amp;ccedil;ant une longue courbe autour de &lt;/span&gt;&lt;/span&gt;&lt;span style="color: #ffffff;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Liberty Island&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;. La soir&amp;eacute;e &amp;eacute;tait magnifique et ensoleill&amp;eacute;e. &amp;Agrave; l&amp;rsquo;horizon, le Soleil semblait vouloir se coucher et commen&amp;ccedil;ait &amp;agrave; d&amp;eacute;cliner au-dessus de la cime des grands immeubles. Les ombres de ces g&amp;eacute;ants touchaient presque le bateau. La &lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Lady &lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;se profilait &amp;agrave; l&amp;rsquo;horizon. Elle tenait fi&amp;egrave;rement sa torche &amp;eacute;clairant les am&amp;eacute;ricains et d&amp;eacute;fendant leur libert&amp;eacute;. Un homme se tenait seul, accoud&amp;eacute; &amp;agrave; la rambarde de la navette fluviale. Il &amp;eacute;tait ch&amp;acirc;tain mais la lumi&amp;egrave;re orang&amp;eacute;e que renvoyait l&amp;rsquo;eau le faisait para&amp;icirc;tre roux. Il avait de grands yeux bleus et sa pilosit&amp;eacute; faciale n&amp;rsquo;&amp;eacute;tait pas tr&amp;egrave;s d&amp;eacute;velopp&amp;eacute;e. Il regardait &lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Lady Liberty&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; qui profitait du cr&amp;eacute;puscule pour prendre un bain de lumi&amp;egrave;re. Ce jeune homme d&amp;rsquo;une vingtaine d&amp;rsquo;ann&amp;eacute;es se rendait pour la premi&amp;egrave;re fois sur l&amp;rsquo;&amp;icirc;le. Avec lui sur le bateau, il n&amp;rsquo;y avait qu&amp;rsquo;un employ&amp;eacute; de maintenance et le conducteur. C&amp;rsquo;&amp;eacute;tait compl&amp;egrave;tement d&amp;eacute;sert. Il se fichait de savoir o&amp;ugrave; les gens avaient bien pu aller, lui, ne recherchait que le calme. La navette prit quelques minutes pour accoster puis, une fois les amarres solidement attach&amp;eacute;es et l&amp;rsquo;embarcation reli&amp;eacute;e &amp;agrave; la terre ferme, le technicien de maintenance d&amp;eacute;ploya la longue passerelle m&amp;eacute;tallique du bateau. Le gar&amp;ccedil;on le salua et s&amp;rsquo;y engagea. Le transport effectua ensuite un large virage pour repartir vers la ville. Le dernier ferry pour Manhattan n&amp;rsquo;&amp;eacute;tait que deux heures plus tard. Sur l&amp;rsquo;&amp;icirc;le, toutes les structures publiques &amp;eacute;taient closes : l&amp;rsquo;acc&amp;egrave;s &amp;agrave; la statue &amp;eacute;tait impossible, les boutiques de souvenirs ne se remarquaient que par leurs volets ferm&amp;eacute;s et seul le restaurant &amp;eacute;tait ouvert mais l&amp;rsquo;on y voyait que quelques employ&amp;eacute;s, rest&amp;eacute;s pour nettoyer l&amp;rsquo;endroit. Le nombre de visiteurs n&amp;rsquo;avait m&amp;ecirc;me pas &amp;eacute;t&amp;eacute; suffisant pour ouvrir les emplacements touristiques.&amp;nbsp; Le gar&amp;ccedil;on entreprit de marcher le long de la ballade faisant le tour du site. De grands arbres arborant de belles couleurs vertes, orang&amp;eacute;es et rouges se tenaient majestueusement &amp;agrave; sa gauche. &amp;Agrave; sa droite, la baie &amp;eacute;tait tr&amp;egrave;s calme et seules de petites vaguelettes osaient s&amp;rsquo;aventurer sur le sable roux bordant les quais de b&amp;eacute;ton des embarcad&amp;egrave;res. Ces couleurs de d&amp;eacute;but d&amp;rsquo;automne avaient le pouvoir de transformer n&amp;rsquo;importe quel endroit, m&amp;ecirc;me le plus triste, en un univers fabuleux. L&amp;rsquo;homme ressentait une profonde harmonie en lui. Il &amp;eacute;tait en paix avec la nature. Le vent se leva au moment o&amp;ugrave; ces pens&amp;eacute;es lui travers&amp;egrave;rent l&amp;rsquo;esprit. Les longues branches de ces &amp;ecirc;tres verts se mirent &amp;agrave; bouger comme s&amp;rsquo;ils le saluaient &amp;agrave; son passage. Il les regarda, impressionn&amp;eacute; et frissonnant &amp;agrave; la fois : il s&amp;rsquo;&amp;eacute;tait d&amp;eacute;sormais &amp;eacute;loign&amp;eacute; des b&amp;acirc;timents de l&amp;rsquo;&amp;icirc;le et se trouvait au milieu d&amp;rsquo;une grande all&amp;eacute;e serpentant entre les arbres et les vastes pelouses magnifiquement tondues et partiellement ombrag&amp;eacute;es. De temps &amp;agrave; autre, il interrompait sa marche pour lire les indications grav&amp;eacute;es dans la roche des pi&amp;eacute;destaux plac&amp;eacute;s &amp;ccedil;a et l&amp;agrave; le long de l&amp;rsquo;all&amp;eacute;e. Chaque inscription renvoyait &amp;agrave; une grande figure de la politique am&amp;eacute;ricaine. Finalement, arrivant au bout de l&amp;rsquo;all&amp;eacute;e il sortit de l&amp;rsquo;espace bois&amp;eacute; qu&amp;rsquo;il avait travers&amp;eacute; pour se trouver face &amp;agrave; l&amp;rsquo;&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Hudson&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;. Dans le lointain, il parvint &amp;agrave; distinguer, retournant vers la civilisation, le ferry qui venait de le d&amp;eacute;poser. Ce dernier se d&amp;eacute;pla&amp;ccedil;ait en effet tr&amp;egrave;s lentement : pour contourner la terre, depuis l&amp;rsquo;embarcad&amp;egrave;re et s&amp;rsquo;&amp;eacute;lancer dans la baie, il avait mis pr&amp;egrave;s de vingt minutes. Plus loin encore, se dessinaient les &lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;skyscrapers&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; de Manhattan. Ils dominaient le ciel et s&amp;rsquo;imposaient dans le paysage du haut de leurs centaines d&amp;rsquo;&amp;eacute;tages. Les immenses verri&amp;egrave;res recouvrant ces monuments architecturaux refl&amp;eacute;taient les lueurs de notre &amp;eacute;toile, transform&amp;eacute;es par l&amp;rsquo;&amp;eacute;paisseur de notre atmosph&amp;egrave;re en somptueux rayons rouges ou oranges. Apr&amp;egrave;s quelques minutes, il s&amp;rsquo;appr&amp;ecirc;tait &amp;agrave; retourner vers les pelouses situ&amp;eacute;es au milieu de l&amp;rsquo;espace bois&amp;eacute;, avec l&amp;rsquo;intention de s&amp;rsquo;y allonger et d&amp;rsquo;y r&amp;ecirc;vasser pendant des heures, cependant, il remarqua une silhouette &amp;eacute;lanc&amp;eacute;e qu&amp;rsquo;il lui apparaissait d&amp;rsquo;un sombre contrastant avec l&amp;rsquo;intensit&amp;eacute; lumineuse qui lui d&amp;eacute;chirait la vue. Elle se situait sur le ponton, au bout d&amp;rsquo;une digue s&amp;rsquo;avan&amp;ccedil;ant sur la baie. Il ne distingua que ses habits et sa longue chevelure qui flottaient au vent derri&amp;egrave;re elle. Que faisait cette femme, seule, au bout de la jet&amp;eacute;e ? l&amp;rsquo;homme s&amp;rsquo;interrogea tout en ne d&amp;eacute;tournant pas le regard. Il d&amp;eacute;cida de s&amp;rsquo;en approcher. Quand il arriva sur le d&amp;eacute;but de l&amp;rsquo;embarcad&amp;egrave;re, il comprit que quelque chose n&amp;rsquo;allait pas : la femme semblait se tenir debout sur le rebord de la jet&amp;eacute;e et elle &amp;eacute;cartait les bras comme si elle s&amp;rsquo;offrait &amp;agrave; une divinit&amp;eacute;. La femme finit par se retourner tr&amp;egrave;s lentement. Au m&amp;ecirc;me moment, le Soleil passait derri&amp;egrave;re une grande tour vitr&amp;eacute;e du centre-ville et ainsi, il put la distinguer plus nettement : elle &amp;eacute;tait brune aux yeux vert &amp;eacute;meraude. Ces derniers scintillaient tel un chat &amp;agrave; travers la nuit. Son visage &amp;eacute;tait l&amp;eacute;g&amp;egrave;rement maquill&amp;eacute; et sa joue pr&amp;eacute;sentait une t&amp;acirc;che brun&amp;acirc;tre, probablement de blush. Elle avait une longue robe blanche aux motifs divers. Elle baissa alors ses bras jusqu&amp;rsquo;&amp;agrave; ce qu&amp;rsquo;ils viennent rencontrer sa taille. D&amp;rsquo;un geste de la main, elle balaya sa chevelure en arri&amp;egrave;re. Il distingua le bout de ses doigts qui &amp;eacute;tait rougis par le vernis. Ce qu&amp;rsquo;il n&amp;rsquo;avait pas vu &amp;agrave; son premier regard, lui apparut maintenant comme une &amp;eacute;vidence : ses yeux scintillaient parce que des larmes s&amp;rsquo;en &amp;eacute;chappaient, sa joue &amp;eacute;tait brun&amp;acirc;tre car elle &amp;eacute;tait meurtrie. Seuls, &amp;agrave; une vingtaine de m&amp;egrave;tres l&amp;rsquo;un de l&amp;rsquo;autre, ils ne bougeaient d&amp;eacute;sormais plus. La femme fut la premi&amp;egrave;re &amp;agrave; rompre le silence. Elle s&amp;rsquo;adressa &amp;agrave; lui d&amp;rsquo;une voix tremblante, d&amp;eacute;form&amp;eacute;e par les pleurs :&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #ffffff; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;laquo; &amp;Agrave; quoi bon continuer ? &amp;raquo; lui lan&amp;ccedil;a-t-elle.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #ffffff; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Il ne sut que r&amp;eacute;pondre. La vue d&amp;rsquo;un tel d&amp;eacute;sespoir le figea. Toutefois, il parvint &amp;agrave; se lib&amp;eacute;rer de la paralysie et s&amp;rsquo;avan&amp;ccedil;a vers elle.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #ffffff; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;laquo; Que voulez-vous dire ? Que faites-vous seule ici ? la questionna-t-il tout en continuant d&amp;rsquo;avancer.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #ffffff; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;- Je n&amp;rsquo;ai que trop v&amp;eacute;cu : la peur est le ma&amp;icirc;tre mot guidant mon chemin, l&amp;rsquo;angoisse me ronge, les remords me submergent et les larmes coulent. Je ne peux plus&amp;hellip; Je n&amp;rsquo;en puis plus&amp;hellip; Et cessez d&amp;rsquo;avancer ! &amp;raquo; s&amp;rsquo;emporta-t-elle soudainement.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #ffffff; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Elle venait de placer son bras devant elle : face &amp;agrave; lui. Semblant d&amp;eacute;chir&amp;eacute;e int&amp;eacute;rieurement, elle l&amp;rsquo;avait stopp&amp;eacute; dans sa progression et le d&amp;eacute;visageait tout en se redressant sur le bord de la digue. Lui, distinguait les rochers qui se trouvaient au-dessous de leur position et un frisson lui remonta l&amp;rsquo;&amp;eacute;chine. Il la voyait sauter et tandis qu&amp;rsquo;elle tombait, lui, impuissant la regardait s&amp;rsquo;&amp;eacute;craser contre la roche. Il entendait le bruit de l&amp;rsquo;impact du corps contre la pierre. Il voyait le sang couler depuis son corps et se d&amp;eacute;verser lentement dans l&amp;rsquo;eau, la colorant ainsi d&amp;rsquo;une terrifiante couleur rouge sombre. Tach&amp;eacute; d&amp;rsquo;un sang qui n&amp;rsquo;&amp;eacute;tait pas le sien il s&amp;rsquo;en voulait &amp;agrave; mort et ne pourrait vivre. Cette femme n&amp;rsquo;allait pas mourir ce soir, il en &amp;eacute;tait persuad&amp;eacute; : il continua alors d&amp;rsquo;avancer vers elle, il ferait tout pour l&amp;rsquo;emp&amp;ecirc;cher d&amp;rsquo;&amp;eacute;treindre la roche :&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #ffffff; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;&amp;laquo; Je vous en prie ! Que faites-vous donc ! Vous n&amp;rsquo;allez tout de m&amp;ecirc;me pas vous jeter de cette digue ! S&amp;rsquo;il vous pla&amp;icirc;t, venez. &amp;raquo; lui dit-il en lui tendant une main qui se voulait rassurante.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #ffffff; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;La femme semblait h&amp;eacute;siter &amp;agrave; la prendre. Ils n&amp;rsquo;&amp;eacute;taient plus qu&amp;rsquo;&amp;agrave; quelques m&amp;egrave;tres l&amp;rsquo;un de l&amp;rsquo;autre. Une nouvelle larme lui traversa la joue. Elle &amp;eacute;tait tourn&amp;eacute;e vers lui, pr&amp;ecirc;te &amp;agrave; prendre sa main, mais son talon n&amp;rsquo;&amp;eacute;tait m&amp;ecirc;me plus sur le sol, il n&amp;rsquo;&amp;eacute;tait plus en contact avec rien. Seule la pointe de sa chaussure la maintenait sur son promontoire.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #ffffff; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Leurs mains n&amp;rsquo;&amp;eacute;taient plus qu&amp;rsquo;&amp;agrave; quelques centim&amp;egrave;tres. Il put sentir la douceur de cette main f&amp;eacute;minine et, elle, parvint &amp;agrave; ressentir la s&amp;ucirc;ret&amp;eacute; masculine. Aucun d&amp;rsquo;eux n&amp;rsquo;avait cependant touch&amp;eacute; l&amp;rsquo;autre. Et pourtant, &amp;agrave; quelques centim&amp;egrave;tres l&amp;rsquo;un de l&amp;rsquo;autre, tous deux pr&amp;ecirc;ts &amp;agrave; se prendre dans les bras et &amp;agrave; ne plus jamais penser &amp;agrave; ce qu&amp;rsquo;il venait de se passer : elle glissa. Son talon n&amp;rsquo;&amp;eacute;tant plus retenu, la pointe de sa chaussure d&amp;eacute;rapa et elle perdit l&amp;rsquo;&amp;eacute;quilibre. Elle chuta tout en lui lan&amp;ccedil;ant un regard horrifi&amp;eacute;. Son visage tout entier exprima l&amp;rsquo;effroi qu&amp;rsquo;elle ressentit en tombant. Elle ferma les yeux. Le temps lui parut &amp;eacute;trangement long et une &amp;eacute;ternit&amp;eacute; semblait la s&amp;eacute;parer de la roche mouill&amp;eacute;e qui l&amp;rsquo;attendait en contrebas. Ses bras se contract&amp;egrave;rent contre son visage pour se prot&amp;eacute;ger. D&amp;rsquo;ailleurs elle sentit son bras droit se d&amp;eacute;plier tout seul. Le choc lui parut d&amp;rsquo;une violence infernale. Elle sentit tout d&amp;rsquo;abord quelque chose rentrer en contact avec son torse mais elle se rendit compte que cela ne venait pas d&amp;rsquo;en dessous. Finalement, elle sentit le choc de sa nuque avec cette chose dure. L&amp;rsquo;eau l&amp;rsquo;assomma. C&amp;rsquo;est dans une violence incomparable qu&amp;rsquo;elle rencontra la surface. Elle n&amp;rsquo;&amp;eacute;tait plus : c&amp;rsquo;&amp;eacute;tait ce qu&amp;rsquo;elle pensait pendant un court instant puis vint rapidement le moment o&amp;ugrave; elle ne pensa plus. C&amp;rsquo;&amp;eacute;tait fini. Tout &amp;eacute;tait fini.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #ffffff; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Il &amp;eacute;tait l&amp;agrave; face &amp;agrave; elle. Il commen&amp;ccedil;ait &amp;agrave; sentir le contact de sa main. C&amp;rsquo;est &amp;agrave; ce moment-l&amp;agrave; qu&amp;rsquo;elle perdit l&amp;rsquo;&amp;eacute;quilibre et tomba &amp;agrave; la renverse. La pauvre fille lui lan&amp;ccedil;a un regard horrifi&amp;eacute; tout en chutant. Son visage exprimait d&amp;eacute;sormais la peur, l&amp;rsquo;effroi ou la terreur. Il ne savait pas. Elle ferma les yeux. Le temps parut ralentir pour lui permettre de se jeter apr&amp;egrave;s elle. Il revoyait la roche mouill&amp;eacute;e et se sentit d&amp;eacute;coller du sol sous l&amp;rsquo;impulsion de ses jambes. Devant lui, elle repliait ses bras contre son visage pour ne pas voir ce qui l&amp;rsquo;attendait. Il parvint &amp;agrave; se saisir de son bras droit et il l&amp;rsquo;attrapa compl&amp;egrave;tement, l&amp;rsquo;entrainant ainsi loin des rochers. Leurs corps ne firent plus qu&amp;rsquo;un au moment du contact dans l&amp;rsquo;eau. Il s&amp;rsquo;&amp;eacute;tait mis sur son flanc et tentait d&amp;rsquo;encaisser la chute &amp;agrave; sa place. Elle perdit connaissance au moment o&amp;ugrave; ils touch&amp;egrave;rent l&amp;rsquo;eau. Elle ne se rappellerait m&amp;ecirc;me pas par la suite, avoir senti le corps de son futur amant la prot&amp;eacute;ger.&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="color: #ffffff;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Il gagna le rivage en la tirant avec lui et parvint &amp;agrave; l&amp;rsquo;extirper de l&amp;rsquo;eau gel&amp;eacute;e. Elle &amp;eacute;tait toujours inconsciente. Il la prit dans ses bras et, d&amp;eacute;licatement, il lui posa la t&amp;ecirc;te contre son &amp;eacute;paule. Elle ne r&amp;eacute;agissait pas. Il l&amp;rsquo;allongea alors sur une des grandes pelouses et se colla contre elle pour la r&amp;eacute;chauffer. Il resta l&amp;agrave; quelques minutes puis l&amp;rsquo;enveloppa dans son manteau. Il se leva et courut &amp;agrave; la borne t&amp;eacute;l&amp;eacute;phonique qui leur faisait face. Il composa le &lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;911&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; et &amp;eacute;changea pendant quelques minutes avec une op&amp;eacute;ratrice qui lui envoya des secours sur le champ. Suite &amp;agrave; son appel, il s&amp;rsquo;allongea de nouveau contre la femme et se serra contre elle tout en grelottant. L&amp;rsquo;h&amp;eacute;licopt&amp;egrave;re des secours arriva sous peu mais tous deux, n&amp;rsquo;arrivant plus &amp;agrave; lutter contre le froid, s&amp;rsquo;&amp;eacute;taient &amp;eacute;vanouis l&amp;rsquo;un contre l&amp;rsquo;autre. Aucun d&amp;rsquo;eux ne se souvint du vol qui les ramena au centre hospitalier de Manhattan o&amp;ugrave; ils furent tous deux pris en charge en urgence.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="color: #ffffff;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Ce ne fut que quelques heures plus tard qu&amp;rsquo;il se r&amp;eacute;veilla. Pris de panique, il sortit de sa chambre et exigea, de la premi&amp;egrave;re infirmi&amp;egrave;re traversant le couloir, qu&amp;rsquo;elle lui dise o&amp;ugrave; &amp;eacute;tait la femme de &lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Liberty Island&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;. L&amp;rsquo;infirmi&amp;egrave;re lui indiqua la chambre en question et il partit en courant dans la direction indiqu&amp;eacute;e.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="color: #ffffff;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Elle ne savait o&amp;ugrave; elle se trouvait mais se souvenait de s&amp;rsquo;&amp;ecirc;tre jet&amp;eacute;e de la digue de &lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Liberty Island&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;. Elle n&amp;rsquo;&amp;eacute;tait pas morte : l&amp;rsquo;endroit semblait &amp;ecirc;tre une chambre d&amp;rsquo;h&amp;ocirc;pital. Quand elle r&amp;eacute;alisa, apr&amp;egrave;s avoir regard&amp;eacute; par la fen&amp;ecirc;tre, qu&amp;rsquo;elle &amp;eacute;tait au centre hospitalier de Manhattan, elle fondit en larmes. Elle revoyait la chute dans sa t&amp;ecirc;te et comprit d&amp;eacute;sormais ce qui s&amp;rsquo;&amp;eacute;tait d&amp;eacute;roul&amp;eacute; : l&amp;rsquo;homme avait bondi pour la repousser le plus loin possible du sol rocheux entourant la digue. Etait-il mort par sa faute ? Elle s&amp;rsquo;en voulait terriblement en l&amp;rsquo;imaginant, d&amp;eacute;figur&amp;eacute; par l&amp;rsquo;impact ou m&amp;ecirc;me tu&amp;eacute; sur le coup. Elle ne tenait plus en place et sortit du lit dans lequel elle se trouvait pour courir &amp;agrave; la porte.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="color: #ffffff;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Il avait travers&amp;eacute; tout l&amp;rsquo;h&amp;ocirc;pital en courant. Sa blouse volait derri&amp;egrave;re lui tandis qu&amp;rsquo;il cherchait la chambre de la femme. Le personnel hospitalier le poursuivait pour le ramener dans sa chambre. Les gens le regardaient, le prenant pour un fou. Il s&amp;rsquo;en fichait. &lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Chambre 209&lt;/span&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt; : C&amp;rsquo;&amp;eacute;tait l&amp;rsquo;inscription qu&amp;rsquo;affichait la porte lui faisant face. C&amp;rsquo;&amp;eacute;tait &amp;eacute;galement le num&amp;eacute;ro que l&amp;rsquo;infirmi&amp;egrave;re lui avait donn&amp;eacute;. Il mit sa main sur la poign&amp;eacute;e et au moment o&amp;ugrave; il voulut pousser la grande porte, elle s&amp;rsquo;ouvrit toute seule. Il lui fallut quelques secondes pour r&amp;eacute;aliser ce qui se d&amp;eacute;roulait. Il sentit qu&amp;rsquo;on se jetait contre lui et que des bras l&amp;rsquo;entouraient et le serraient tr&amp;egrave;s fort. Il ne vit pas son visage mais il la reconnut &amp;agrave; ses longs cheveux bruns et &amp;agrave; son parfum qu&amp;rsquo;il avait d&amp;eacute;j&amp;agrave; senti sur la jet&amp;eacute;e. C&amp;rsquo;&amp;eacute;tait bien elle, la femme qu&amp;rsquo;il avait sauv&amp;eacute;e. La femme qui allait devenir sa femme. Il se mit &amp;agrave; pleurer lui aussi. &amp;Agrave; leurs larmes se m&amp;ecirc;l&amp;egrave;rent bient&amp;ocirc;t leurs rires. D&amp;eacute;sormais tout l&amp;rsquo;h&amp;ocirc;pital les regardait et quand ils se retourn&amp;egrave;rent, enlac&amp;eacute;s l&amp;rsquo;un dans l&amp;rsquo;autre, une salve d&amp;rsquo;applaudissements traversa la salle. Ils semblaient alors regarder leur audience mais ne distinguaient rien tellement les larmes brouillaient leur vue. Ils &amp;eacute;taient tous deux resplendissants et si souriants que l&amp;rsquo;on devinait leur bonheur.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir="ltr" style="line-height: 1.38; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;"&gt;&lt;span style="font-size: 12pt; font-family: 'Times New Roman'; color: #ffffff; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;"&gt;Ils se mari&amp;egrave;rent deux semaines plus tard. Ils prononc&amp;egrave;rent leur engagement mutuel et furent unis par les liens du mariage. Elle ne fut plus jamais triste et lui fut le plus heureux des hommes. Elle avait voulu mourir parce qu&amp;rsquo;elle avait connu l&amp;rsquo;horreur de sa premi&amp;egrave;re relation passionnelle durant laquelle son homme l&amp;rsquo;avait battue, il s&amp;rsquo;&amp;eacute;tait trouv&amp;eacute; l&amp;agrave; par chance et l&amp;rsquo;avait sauv&amp;eacute;e, alert&amp;eacute; par la d&amp;eacute;tresse qu&amp;rsquo;elle affichait. La rumeur de leur rencontre se propagea rapidement dans New York et on crut d&amp;rsquo;abord &amp;agrave; un mythe. La direction de l&amp;rsquo;&amp;icirc;le qui confirma la rumeur, en diffusant les enregistrements vid&amp;eacute;o montrant le jeune homme sauver la jeune femme, d&amp;eacute;cida de graver leurs noms sur un nouveau pi&amp;eacute;destal proche de la statue. Ce couple repr&amp;eacute;sentait en effet l&amp;rsquo;espoir, le symbole de l&amp;rsquo;entraide, de l&amp;rsquo;amour, de la passion, du bonheur et de la vie. &lt;/span&gt;&lt;/p&gt;</file></folder></lieux>
    <histoire_in title="Histoire en Jeu">

    </histoire_in>
    <histoire_out title="Histoire hors Jeu">


        
        
        
    </histoire_out>
    <cartes title="Cartes">
        
    <folder id="0" name="Biographie"/></cartes>
    <chronologie title="Chronologie">

        
        
    </chronologie>
    <timeline>
        <heading>
            <head>
                <start>0</start>
                <end>5000</end>
                <title>Le jour de ma vie !</title>
            </head>
        </heading>
        <events>
            <event>
                <start>450</start>
                <end>500</end>
                <title>Mort de louis VXI</title>
                <description>Le roi est mort</description>
            </event>
            <event>
                <start>123</start>
                <end>231</end>
                <title>Test</title>
                <description>Mar des erreurs !</description>
            </event>
        </events>
    </timeline>
</main>